
<?php
include("hed.html");
?>
<div id="div-tasavir">
<img id="foto1" src="foto1">
<p id="p1">آرچر: آرچرها واحدهای دوربردی هستند که می توانند از فاصله ای امن به دشمنان حمله کنند.
     آنها همچنین نسبتاً سریع هستند، 
    بنابراین می توانند به سرعت به ساختمان ها و واحدهای دشمن آسیب برسانند.</p>

<img id="foto2" src="foto2.jpg">
<p id="p2">آرچر: آرچرها واحدهای دوربردی هستند که می توانند از فاصله ای امن به دشمنان حمله کنند. 
    آنها همچنین نسبتاً سریع هستند،
     بنابراین می توانند به سرعت به ساختمان ها و واحدهای دشمن آسیب برسانند.</p>

     <img id="foto3" src="foto3.jpg">
     <p id="p3">غول:
         غول ها واحدهای سنگینی هستند که می توانند آسیب زیادی به ساختمان ها 
         و واحدهای دشمن وارد کنند. آنها همچنین بسیار مقاوم هستند،
         بنابراین می توانند در برابر آتش دشمن مقاومت کنند.</p>

         <img id="foto4" src="foto4.jpg">
         <p id="p4">بالن اولین نیروی هوایی در بازی کلش است که در تاون هال 4 برای شما باز می شود و تا مرح
            له 6 قابل آپدیت شدن است . بالن با استفاده
             از بمب هایی که از بالا می اندازد باعث پیروزی شما می شود . ضد هوایی ها و بمب
             های مخفی که در کلن حریف شما قرار دارند باعث کم شدن خون و مردن بالن شما می شوند پس مراقب آن ها باشید .</p>

             <img id="foto5" src="foto5.jpg">
             <p id="p5">ویزارد سرباز تاون هال 5 است که تا لول 6 ارتقا پیدا میکند .
                 ویزارد در لغت به معنای جادوگر مرد است .
                 این سرباز ها توانایی ضربه زدن زیادی را خصوصا در لول های بالا دارند .</p>

    </div>
<?php
include("fot.html");
?>

